/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Adresse e-mail non valide";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Données de réponse non valides";

